[
  {
    "book": "《是梦与我为邻》",
    "content": "他出现于所有我记得住的过去里。淡淡存在。轻轻叫嚣。"
  },
  {
    "book": "《不朽》",
    "content": "我唯一会觉得难过的，是自己还不足够强，不足够强到让你们在支持我时无所畏惧。"
  },
  {
    "book": "《不朽》",
    "content": "我唯一会觉得难过的，是自己还不足够强，不足够强到让你们在支持我时无所畏惧。"
  },
  {
    "book": "《时间没有等我》",
    "content": "时间没有等我，是你忘了带我走 ，我左手过目不忘的的萤火，右手里是十年一个漫长的打坐。"
  },
  {
    "book": "《年华是无效信》",
    "content": "我们总是习惯于去伤害离自己最近的人们。因为我们的能力也只限于伤害那些身边的人。"
  },
  {
    "book": "《须臾》",
    "content": "永恒的并不是我们，永恒的是所有须臾瞬间。"
  },
  {
    "book": "《不朽》",
    "content": "原来我们什么也战胜不了。之前是命运，之后是回忆。"
  },
  {
    "book": "《须臾》",
    "content": "在我年轻的时候 不知道什么是恐惧 可偏偏是你的温柔让我害怕。"
  },
  {
    "book": "《年华是无效信》",
    "content": "我觉得能认识你，有点像某个极低概率的奇迹。"
  },
  {
    "book": "《二人》",
    "content": "暗恋这种事好比耳机里的音乐声。即便对自己而言是包裹整个身躯的震耳欲聋，旁人却仅仅听得见一缕泄露的细小杂音。"
  },
  {
    "book": "《须臾》",
    "content": "我们看见的都是过去，只是这个过去离我们很近很近而已。"
  },
  {
    "book": "《那些生命中温暖而美好的事情》",
    "content": "最深最深的地方，所有回忆被抹成空白的地方。当外在的一切依然并行无恙，生活继续以幸福而平常的姿态继续时，依然存在的无限寂静的地方。像停留在整个宇宙边缘的尽头，时光和记忆交融凝固在一起。依然能听到最完整最孤寂的声音。"
  },
  {
    "book": "《如果声音不记得》",
    "content": "——我是这样忘却你。当世界的声音忘记你。\n——我是这样记得你。在忘却的立场上。用我的声音记得你"
  },
  {
    "book": "《年华是无效信》",
    "content": "矛盾像首尾互接的鱼，在这个世界中长久地存活着。"
  },
  {
    "book": "《风眼》",
    "content": "我知道一直一直有一股说不清道不明的情绪盘踞在我心里，像席卷世界的飓风，而你，就是那个风眼。"
  },
  {
    "book": "《年华是无效信》",
    "content": "没有什么忘不了的。 总会在以后的时间忘了你，反正不是心里的男一号，忘了就能忘了。先忘了你的样子，再忘了你说话的声音,，随后忘了你擅长笑，或是喜爱笑，忘了你穿过灯光慢慢由浑浊变清晰，忘了你在我心目中变换反复的样子，忘了你说过的话。 像飞鸟忘记曾经栖息的沼泽，犀牛忘记夏天的味道，失去双腿的人忘记曾经健步如飞，地狱的人忘记天堂多么美好。 都能忘记了。现在不行，以后也可以。如果以后也不可以，我们总有比以后更以后的以后。 那些终将走向自己的未来里，我们可以期待它把一切的记忆都带走。"
  },
  {
    "book": "《须臾》",
    "content": "我想灵魂的密度应该比水重些。所以它会沉没在水底，仿佛一颗圆润的石砾。那么只有投进糖或盐，水的密度改变，才可能让原本池底的东西渐渐浮出。\n糖或盐——\n甜美的或是苦涩的，让灵魂浮出水面"
  },
  {
    "book": "《千秋》",
    "content": "因为没有结局，所以能够一直记得，直到现在。"
  },
  {
    "book": "《须臾》",
    "content": "不是种子却落进土壤。\n总有一天，要以翠绿的形式。回归地面。\n然后让风神踩在叶冠上行走，它凭足迹现行，宽阔脚步，一地碎光。"
  },
  {
    "book": "《从此在回忆里相见》",
    "content": "既然未来给予不了我们碰面的机会，从此只有在回忆里再见"
  },
  {
    "book": "《须臾》",
    "content": "如果黑暗有理由，那么光也一定会有。\n为什么日光让人觉得暖热，汗水像是眼泪的一部分。"
  },
  {
    "book": "《那些生命中温暖而美好的事情》",
    "content": "最深最深的地方，所有回忆被抹成空白的地方。当外在的一切依然并行无恙，生活继续以幸福而平常的姿态继续时，依然存在的无限寂静的地方。像停留在整个宇宙边缘的尽头，时光和记忆交融凝固在一起。依然能听到最完整最孤寂的声音。"
  },
  {
    "book": "《那些生命中温暖而美好的事情》",
    "content": "因为那束光，一定记得—— 那是贯穿了几乎每一个日子的，像攀附在船底的青苔那样如影随形的，我对你平淡而无力的秘密。"
  },
  {
    "book": "《须臾》",
    "content": "比起痛苦，烦恼，快乐等，孤单是唯一不能分享的东西，一旦有他人知晓，那便不再成为孤单了。"
  },
  {
    "book": "《一些爱情在盛开》",
    "content": "奔跑在教室走道里的那些日子，少年们的心事如同扬起的灰尘那样不容易被重视。生活的重心虽然未必是学习，但绝对不是感情。玩耍似乎更重要，那些纤细的敏感的细枝末节不容易把握，就不敢去仔细看个究竟。那时的美好于是常常是朦胧，往往是青涩，总之没有结果，只有几个人的忽远忽近罢了。"
  },
  {
    "book": "《须臾》",
    "content": "有时候觉得，一根绒毛漂浮的姿态比一只鸟更像飞行。"
  },
  {
    "book": "《年华是无效信》",
    "content": "传说世界是这样归于安静的。\n河水缓慢侵蚀地表，草种徐徐散在风中，流光交错，花香漫长。落满在心里层层的尘埃，被月色款款洗去。所有尝试还乡的旅人，都还安眠在迷局。"
  },
  {
    "book": "《如果声音不记得》",
    "content": "你在我心里最重要的地方，\n你的声音像鲜花一样美丽，\n你的声音延长了这个夏天。"
  },
  {
    "book": "《年华是无效信》",
    "content": "而此刻，以及随后一直地，它都将在内心最深最安静的地方，模糊而永久地记得，那些关于喜欢的人的事情。"
  },
  {
    "book": "《年华是无效信》",
    "content": "年华里的一个笔迹，即使没有意义，也永久地，永恒地存在着。"
  },
  {
    "book": "《17：文艺风象主题图文集》",
    "content": "十七岁那年的我们明明什么也没有，除了向全世界叫嚣的勇气。怀揣太多爱，所以才有那么多筹码去伤害"
  },
  {
    "book": "《如果声音不记得》",
    "content": "声音传来的地方，天空裂开透明的缝隙，撒下毛茸茸的水滴。落近了，才发现那不是雨，是飘扬在双眼里的蒲公英。比雪花更轻盈，比雨滴更稠密，直到仿佛整个宇宙的种子，都筛下来，填塞了一切空白。"
  },
  {
    "book": "《尘埃星球》",
    "content": "当有两颗尘埃在这个宇宙里接近、相遇后分开，它们各自迎向前方无境的黑暗，也就再也不可能碰到一起。尽管说不清，是在这之前，从无限大的宇宙中以无限小的几率碰到一起更温暖；还是在这之后，在无限大的宇宙中以同样无限远的时间分离更无奈。"
  },
  {
    "book": "《那些生命中温暖而美好的事情》",
    "content": "简单的音节。不是空气。不是色彩。不是味道也不是血液里的细胞。不是赤橙黄与暗紫的阳光。不是起伏的山和下陷的谷。不是紧紧贴着身的上衣。不是头发和睫毛。不是情绪。懊悔的情绪。无奈的情绪。酸楚而柔软的情绪涌上来，淹没了自己。"
  },
  {
    "book": "《年华是无效信》",
    "content": "在任何传说中，友情永远以无暇而美丽的姿态根生在青春的土壤上，迎风摇曳她们美好的叶瓣。女孩子们将友情具象为结伴成行、同喜同悲、片刻不离等等亲密的举动，好像生来就是双生花那样地相互依靠。"
  },
  {
    "book": "《如果声音不记得》",
    "content": "我像在你的声音里，如同这一切的你。\n我正在你的一切里，听见了你的声音。"
  },
  {
    "book": "《千秋》",
    "content": "“想活的人永远无法理解那些自杀者，正如选择自杀的人，他们也不会明白为什么就有人会不明白。”"
  },
  {
    "book": "《雪似故人人似雪》",
    "content": "目光落至远方山色暧昧，安心地以为自己天长地久。"
  },
  {
    "book": "《年华是无效信》",
    "content": "年华是地址齐全的无效信，寄出的是长了翅膀的想念，投递并非等待回复，收到与否都是碰巧而已。………无论后来如何，拥有当时那样会爱会痛的青春，就已足够。"
  },
  {
    "book": "《年华是无效信》",
    "content": "暗淡的心情的秘密\n暖黄的秘密的心情"
  },
  {
    "book": "《如果声音不记得》",
    "content": "我就在你的身边啊。\n为什么我不能让你知道我就在你的身边呢？"
  },
  {
    "book": "《那些生命中温暖而美好的事情》",
    "content": "想知道他更多。却又不知道想知道些什么。而真相是，她只是想肯定他，想让他肯定自己。那些眼波流转、光芒四射、温柔起航、暴雨来袭的各种原因里，她都想寻找到两人一同的影子。"
  },
  {
    "book": "《那些生命中温暖而美好的事情》",
    "content": "偶尔会想起。想起某些曾经遇见，未必能再遇见，甚至永不可见的人。像季风过境。午夜梦醒，记忆芳菲。你，曾经遇见谁？ 带着思念，穿越漫长的冬季，拥抱春花烂漫。如果声音不记得，那是不是青春和我们捕影捉风。那些生命中温暖而美好的事情。我们，一起怀恋。"
  },
  {
    "book": "《须臾》",
    "content": "活着就是消失在土壤里的感觉。"
  },
  {
    "book": "《剩者为王》",
    "content": "比被陌生人的握手触感更可怕的，应该是在寻找真爱的路上却被反复验证自己是个怎样可笑的傻逼吧。"
  },
  {
    "book": "《那些生命中温暖而美好的事情》",
    "content": "微微颤抖着的睫毛，如同娇嫩柔弱的夜蛾。皮肤上覆盖着一层轻薄的暖光，令她看起来像无害的小生物。取下的白色飞絮落在空中，很快就被吹跑了。好像同时有些脚不沾地的东西从新堂的心上飘过去，掠过一丝柔软的风。"
  },
  {
    "book": "《须臾》",
    "content": "而它们此刻积聚在我的喉咙口，如同遇水膨胀的根茎，生发出串状圆形的果实。结结实实地堵塞住了。\n发不出声音。\n所有的词句仿佛融在身体的酒精，只在皮下徒劳地沸腾。"
  },
  {
    "book": "《须臾》",
    "content": "很想，拉你的手\n很想，抚摩你的脸\n很想，蹭过额头，发梢，你的背"
  },
  {
    "book": "《如果声音不记得》",
    "content": "有些动人的场景，发生在看得见，听不见的地方——我把你摆在哪里呢。\n『你在我心里最重要的地方。』"
  },
  {
    "book": "《不朽》",
    "content": "具体的微小的。很多很多的痛苦。只在你承接它们的手心里，才会长出突然的根苗，飞快地疾速地一直扎向心脏，不然的话，当它们一旦落到地面，便无非是一颗微不足道的尘埃。但痛苦是必需的。那么必须地说明着我们的人生充满着光。"
  }
]